{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 3월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 11","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 13","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 16","토픽그룹 16","토픽그룹 17","토픽그룹 17","토픽그룹 18","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 20","토픽그룹 20","토픽그룹 20","토픽그룹 20","토픽그룹 21","토픽그룹 22","토픽그룹 22","토픽그룹 23","토픽그룹 24","토픽그룹 24","토픽그룹 25","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 7","토픽그룹 7","토픽그룹 7","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 9","토픽그룹 9","토픽그룹 9"],[1,63,78,75,81,33,22,23,56,73,25,28,46,29,89,79,88,41,30,71,31,32,83,37,86,85,38,90,68,69,60,8,2,98,44,50,6,100,20,27,5,24,34,53,97,76,67,95,48,94,72,52,54,59,57,82,64,80,51,17,3,35,9,16,55,70,39,18,4,26,62,42,14,7,65,66,10,84,58,49,91,45,92,93,11,13,12,47,36,96,99,77,43,87,40,19,21,15,61,74],[0.078,0.071,0.045,0.04,0.445,0.35,0.321,0.107,0.112,0.098,0.075,0.361,0.158,0.14,0.076,0.054,0.093,0.089,0.06,0.211,0.091,0.14,0.067,0.125,0.133,0.128,0.051,0.048,0.043,0.029,0.005,0.279,0.088,0.087,0.074,0.061,0.057,0.05,0.038,0.033,0.029,0.022,0.021,0.021,0.012,0.009,0.008,0.124,0.12,0.099,0.086,0.161,0.247,0.17,0.407,0.249,0.123,0.206,0.096,0.093,0.062,0.04,0.249,0.148,0.103,0.102,0.082,0.065,0.048,0.041,0.064,0.05,0.047,0.032,0.025,0.009,0.303,0.234,0.076,0.065,0.062,0.039,0.037,0.132,0.045,0.032,0.183,0.088,0.067,0.038,0.037,0.031,0.028,0.028,0.027,0.017,0.012,0.142,0.088,0.084],[1.231,1.144,1.086,1.142,1.045,1.786,1.205,1.3,1.426,1.412,1.739,1.83,0.799,0.84,0.942,1.104,0.934,1.099,0.99,1.377,1.355,0.953,1.165,1.16,0.91,0.847,0.867,0.925,0.977,0.845,0.801,0.759,0.705,0.676,0.752,0.728,0.67,0.751,0.67,0.739,0.688,0.69,0.763,0.751,0.69,0.734,0.725,0.911,0.843,1.015,0.995,0.996,1.646,1.422,1.882,2.602,1.253,1.083,1.22,1.022,1.119,0.993,0.967,1.059,1.131,0.968,1.03,0.956,0.919,0.88,0.802,0.775,0.915,0.83,0.745,0.838,1.164,0.801,0.901,1.062,0.796,0.824,0.94,0.891,0.774,0.837,0.901,0.855,0.83,0.847,0.851,0.94,0.912,0.869,0.937,0.898,0.815,1.08,0.884,0.842],["지역, 추진, 행정, 조성, 지원, 지정, 단체, 시민, 사무, 부산","지역, 지원, 사업, 시설, 사회, 계획, 기관, 겨울, 조성, 가정","위원회, 의원, 노력, 선정, 의회, 공공, 방안, 수립, 의장, 전달","지역, 사업, 전달, 운영, 제공, 제주, 지속적, 공공, 조성, 군수","후보, 대선, 국민, 윤석열, 이재명, 청년들, 행보, 승리, 정권교체, 여야","후보, 대선, 국민, 이재명, 대통령, 언급, 대장동, 페이스북, 겨냥, 국민들","후보, 윤석열, 국민, 선대위, 의원, 영입, 사과, 호남, 말씀, 더불어민주당","세금, 지급, 부과, 예산, 정부, 면제, 재난, 경기도, 검토, 징수","산업, 기업, 지원, 사업, 구축, 스타트업, 인프라, 디지털, 공유, 성장","제품, 경영, 기업, 강화, 환경, 네트워크, 업계, 적극, 가치, 계획","기업, 경영, 분야, 협력, 개최, 추진, 주관, 글로벌, 가치, 성과","혐의, 선고, 재판, 기소, 재판부, 법률, 벌금, 단독, 상대, 주장","영국, 현지시간, 세계, 미국, 감축, 승인, 중단, cop, 나라, 대통령","프랑스, 영국, 세계, 미국, 물류, 항공기, 인용, 통신, 노동자, 운항","중국, 미국, 국가, 위기, 바이든, 각국, 등장, 세상, 트럼프, 자국","중국, 정부, 대응, 탄소, 국가, 탄소중립, 수급, 세계, 선언, 글로벌","콘텐츠, 게임, 작품, 제작, 세대, 블록체, 이용, 기념, 메타버스, 웹툰","콘텐츠, 글로벌, 출시, 기업, 브랜드, 넷플릭스, nft, 확장, 진출, 자산","서비스, 투자, 글로벌, nh, 자산, 콘텐츠, 체결, 프로젝트, 농협은행, 모바일","대출, 주택, 부동산, 규제, 아파트, 부채, 감소, 상승, 인상, 정부","부담, 가격, 기준, 증가, 금융, 비교, 인하, 확대, 추가, 집계","범죄, 불법, 신고, 경찰, 청구, 의심, 파악, 요청, 판결, 발생","요구, 의원, 더불어민주당, 주장, 언론, 언급, 강조, 촉구, 대선, 자리","미국, 한국, 외교, 일본, 대통령, 입장, 진전, 동맹, 종전선언, 인도","유튜브, 채널, tv, 방송, 공연, 자신, 현장, 리더, 서울, 무대","배우, 게임, 드라마, 영화, 오징어, 친구, 주목, 관계자, 결혼식, 반응","그룹, lg, 글로벌, 세대, 무대, 디지털, 순간, 기념, 등장, 고객","활동, 방송, 사랑, 스타, 매력, 위치, 만큼, 출연, 아동, 공식","차량, 정확, 주행, ai, 화재, 카메라, 속도, 성능, 주변, 소방당국","차량, 세계적, 미국, 음악, 운행, 공장, 우리나라, 팬들, 활약, 판매","지구, 연기, 이동, 적용, 설치, 사각지대, 캐릭터, 대기, 소식, 오피스텔","대학, 학년도, 수학, 능력, 학생, 예측, 인문, 고사, 형태, 위치","투자, 주식, 투자자, 펀드, 팀장, 선물, 불가능, 인수, 사모, 수요","mz, 세대, 임원, 근거, 형태, 교수, 플랫폼, 감독, 개정, 동시","플랫폼, 서비스, 실시간, 고객, ict, 방송, 눈길, 순간, 모바일, 그림","인사, 대표, 체제, 선임, 조직, 취임, 신뢰, 고문, 대안, 역임","소비, 소비자, 카드, 전망, 부담, 일시, 결제, 불만, 개인, 수수료","추진, 예술, 도내, 도시, 작품, 유치, 영상, 논의, 조례, 진단","공동, 전북, 경남, 시민, 시민들, 개선, 균형, 민주, 중심, 합천","대표, 소개, 한국, 행사, 활용, 전액, 출범, 요청, 기금, 무대","물질, 자동차, 조절, 제조, 입시, 방식, 기간, suv, 배터리, 일반","세상, 건강, 시대, 단체, 사진, 만큼, 범죄, 동시, 거리, 마련","제도, 발전, 지방세, 졸업, 예산, 최선, 납부, 보급, 완성, 출범","정책, 부동산, 추진, 예산, 국회의원, 대한민국, 지역, 전남도, 비전, 실현","이름, 책임, 전두환, 생전, 전무, 단순, 취재, 재산, 과학, 표현","시대, 부산, 역사, 소비, 콘텐츠, 작품, 유통, 투어, 스튜디오, 농가","본부, 이름, 상황, 반응, 지침, 감당, 소식, 위드, 수위, 질환","주택, 공급, 단지, 분양, 건설, 전용면적, 경기도, 예정, 매점, 부족","조성, 부지, 사업비, 도시, 지역, 대구, 전국, 지하, 건설, 일원","사업, 계획, 규모, 지하, 지상, 구역, 시민, 이용, 조례, 설계","설치, 주거, 주택, 안전, 주민, 정비, 주민들, 방식, 학생, 아파트","코로나, 치료, 치료제, 환자, 임상, 단백질, 투여, 약물, 발견, 면역","경찰, 조사, 혐의, 남성, 신고, 치료, 수사, 경찰관, 파악, 체포","피해, 경찰, 여성, 신고, 피해자, 처벌, 현장, 연락, 출동, 인정","의혹, 수사, 검찰, 대장동, 혐의, 피의자, 로비, 구속영장, 사업, 뇌물","코로나, 백신, 접종, 방역, 확진자, 위드, 일상회복, 마스크, 예방, 시행","코로나, 방역, 일상, 추가, 정부, 예방, 대책, 대상자, 보건, 수도","요소수, 생산, 수입, 중국, 업체, 품목, 상황, 호주, 계약, 단속","행사, 개최, 주제, 분야, 주관, 마련, 사업, 양성, 대회, 디지털","소통, 문화, 참여, 행사, 주제, 서울시, 유튜브, 구성, 진행, 시장","개최, 참여, 대회, 프로그램, 시대, 소통, 활용, 희망, 지원, 장기","교육, 학생, 모습, 대상, 사회, 소개, 활동, 전문, 대전, 관심","동기, lg, 대비, 실적, 전년, 부회장, 최고, 회사, 전환, sk","시장, 삼성전자, 반도체, 하락, 상승, 가격, 매수, 비중, 상반기, 기준","시장, 거래, 연구원, 대비, 거래소, 확대, 기대감, 상반기, 유지, 하락","물량, 공급, 제조, 가격, 규모, 설립, 안정, 산업, 진단, 공장","sk, 투자, 회사, 시장, 주가, 대비, 인수, 상장, 금액, 규모","에너지, 탄소, 비중, 상승, 기후, 여건, 완화, 자산, 차지, 기간","sk, 한국, 에너지, 글로벌, 감축, 석탄, 모델, 달러, 이행, 대비","부담, 노조, 감소, 비용, 기준, 지분, 본부, 경기, 법인, 상승","마음, 사람, 생각, 세기, 인간, 입구, 인권, 정신, 현실, 이성","공개, 모습, 사랑, 사람, 아이, 선택, 분들, 인터넷, 시민들, 운동","자신, 여성, 사람, 선택, 폭력, 아버지, 커뮤니티, 눈물, 시청, 위협","역사, 자신, 대통령, 정상, 전쟁, 서로, 종전, 얼마, 선언, 나라","사람, 생각, 교사, 논란, 모습, 시도, 조사, 본인, 이야기, 화면","개월, 인권, 총리, 직원, 범죄, 의심, 상태, 취임, 임무, 자세","후보, 국민, 대선, 논란, 이재명, 결정, 징계, 이탈, 부인, 부실","위원장, 재난, 재정, 지원금, 국민, 국회, 입장, 결산, 판단, 상임선대위원장","재정, 의장, 경제, 위원회, 국회, 절차, 판단, 예산안, 증액, 요구","국민, 국회, 회의, 국가, 재난, 후보, 조치, 보고, 민주당, 공약","주장, 앵커, 환수, 이익, 허위, 국면, 조정, 이날, 수석, 거론","사과, 의원, 의심, 지적, 유족, 경기도, 위원회, 전직, 아들, 정도","정부, 부족, 강조, 보도, 지적, 리포트, 결국, ytn, 비판, 하루","여론, 대통령, 지지, 심상정, 응답, 지도자, 표현, 전화, 양당, 거대","정책, 선거, 결과, 신뢰, 정당, 과반, 공무원, 수준, 응답, 현안","조사, 결과, 운동, 교수, 광주, 포인트, 총장, 표본오차, 시대, 남녀","선수, 시즌, 경기, 감독, 프로, 전문가, 복귀, 마무리, 직원, 코치","모델, 제품, 차량, 유통, 판매, 예정, 판매량, 온라인, 사장, 진행","지원, 대응, 활성화, 컨설팅, 활성, 환경, 기관, 진행, 미래, 모집","서울, 이용, 서울시, 사업, 구축, 통합, 장관, 마련, 체감, 일자리","개최, 울산, 전문가, 우수, 발전, 전주, 사진, 울산시, 학술, 학생들","식품, 시설, 농가, 위치, 조성, 수확, 충북일보, 복합, 노력, 법인","신청, 행정, 관리, 사용, 발생, 안내, 보상, 지정, 이웃, 지급","지원, 문화, 건강, 협업, 생활, 거점, 마케팅, 우수, 사업, 역량","업무, 교육, 집회, 근무, 임금, 근로, 신청, 여명, 준비, 근로자","운영, 정책, 평가, 지방, 참석, 원전, 중요성, 전국, 입시, 지자체","관리, 전국, 포함, 체육, ls, 유도, lg, 별도, tv, 진행","상승, 하락, 전망, 미국, 예상, 연방, 외국인, 완화, 업종, 압력","연속, 기록, 지수, 예상, 상장, etf, 시점, 애플, 총액, 개월","미국, 시즌, 기록, 세계, 뉴욕, 최저, 대회, 평균, 부진, 절반"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>Topic<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>Keywords<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":20,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[[0,"asc"]],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,20,25,50,100],
        "drawCallback": 4
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}
    