{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 3월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 11","토픽그룹 11","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 13","토픽그룹 13","토픽그룹 13","토픽그룹 14","토픽그룹 14","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 16","토픽그룹 16","토픽그룹 17","토픽그룹 17","토픽그룹 17","토픽그룹 18","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 20","토픽그룹 21","토픽그룹 21","토픽그룹 21","토픽그룹 22","토픽그룹 22","토픽그룹 23","토픽그룹 24","토픽그룹 25","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 6","토픽그룹 6","토픽그룹 7","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9"],[78,58,1,13,76,25,21,77,20,55,86,22,42,100,23,74,68,27,28,45,33,43,32,34,84,60,36,47,92,88,73,82,2,48,52,70,90,54,56,57,63,65,30,24,3,39,89,18,44,99,85,75,7,37,12,4,72,83,79,97,19,93,5,80,31,41,91,14,69,35,66,8,6,94,9,49,10,95,64,26,40,53,51,11,87,71,61,29,96,62,98,38,81,15,67,17,16,50,59,46],[0.116,0.108,0.085,0.089,0.059,0.037,0.027,0.009,0.156,0.119,0.089,0.072,0.058,0.392,0.27,0.096,0.312,0.059,0.139,0.08,0.027,0.277,0.177,0.046,0.03,0.027,0.27,0.139,0.137,0.087,0.093,0.075,0.061,0.104,0.131,0.121,0.102,0.253,0.103,0.103,0.093,0.348,0.115,0.111,0.065,0.063,0.063,0.053,0.049,0.041,0.037,0.034,0.026,0.155,0.064,0.059,0.04,0.029,0.024,0.017,0.223,0.093,0.077,0.074,0.066,0.057,0.049,0.034,0.024,0.016,0.014,0.01,0.314,0.234,0.408,0.146,0.062,0.038,0.032,0.194,0.159,0.123,0.099,0.063,0.04,0.038,0.038,0.027,0.027,0.026,0.024,0.022,0.021,0.017,0.017,0.015,0.014,0.013,0.011,0.01],[1.073,0.998,0.97,0.86,0.963,0.956,0.853,0.868,1.345,0.923,0.933,0.802,1.177,1.209,1.436,1.157,1.359,1.108,0.974,0.879,0.871,0.977,0.995,0.866,1.17,0.848,2.986,1.163,1.137,1.153,1.29,1.059,0.968,1.287,1.416,1.926,1.63,1.346,1.099,1.216,1.261,1.887,0.993,0.833,0.793,0.867,0.803,0.778,0.895,0.829,0.785,0.811,0.886,0.942,0.902,0.88,0.951,0.878,0.793,0.92,0.896,0.919,0.797,1.017,0.788,0.918,0.757,0.808,0.797,0.791,0.69,0.779,1.338,1.349,2.393,0.927,0.864,0.766,1.176,0.771,0.79,0.724,0.82,0.773,0.798,0.84,0.817,0.763,0.743,0.71,0.814,0.762,0.773,0.736,0.711,0.744,0.802,0.762,0.835,0.806],["서비스, 교육, 프로그램, 제공, 지원, 전문가, 기회, 정보, 취득, 대상","ai, 분야, 산업, 기업, 교수, 활용, 박사, 설립, 주행, 관리","진행, 서비스, 플랫폼, 분야, 제공, 건강, 참여, 달성, 지속적, 바탕","설치, 사업, 조성, 시설, 개선, 개정, 비용, 사업비, 업무, 협약","금액, 사회, 사업, 주거, 도움, 구매, 물품, 설치, 카드, 업체","소통, 지역, 변화, 지원, 노력, 선정, 실현, 시대, 감독, 적극","cj, 일자리, 지역, 강화, 대응, 시작, 채용, 참석, 발전, 산업","어린이집, 시청, 연결, 예정, cj, 예산, 시행, 활용, 해양, 기본","증가, 대비, 상승, 내년, 전년, 영향, 소비, 달러, 규모, 수출","내년, 전망, 인플레이션, 시장, 예상, 요인, 금융, 매입, 안정, 투자","통과, 사업, 예산, 본회의, 도시, 반영, 의결, 최종, 지역, 예비","사업, 추진, 건설, 공사, 심의, 포함, 민간, 노선, 신속, 주택","인근, 발생, 조사, 안전, 주변, 장비, 투입, 면적, 건립, 병원","후보, 선대위, 윤석열, 김건희, 국민, 이날, 국민의힘, 이력, 모습, 제기","대통령, 후보, 박근혜, 국민, 이재명, 선대, 대한민국, ytn, 반성, 이명박","이야기, 후보, 생각, 대표, 지지, 방송, 자리, 작가, 자신, 정권교체","코로나, 백신, 접종, 오미크론, 변이, 현지, 델타, 화이자, 마스크, 급증","코로나, 미국, 백신, 증가, 대응, 누적, 공급, 단계, 통계, 경제","금융, kb, 상품, 은행, 고객, 신규, 디지털, 지원, 농협은행, 업무","금융, 자산, 은행, 보험, 개인, 나스닥, 계좌, 대출, 현금, 조정","주식, 모집, 회사, 기준, 가입, 상위, 원격, 부담, 종목, 개별","분양, 단지, 공급, 아파트, 청약, 임상, 제조, 전국, 예정, 규제","상승, 인상, 가격, 아파트, 부동산, 기대감, 매입, 규제, 영향, 매물","인정, 판단, 소송, 법정, 명령, 재판, 형사, 기관, 나이, 처분","정부, 결정, 판단, 지급, 국무총리, 취지, 제기, 회복, 손해, 재난","제출, 인원, 절차, 일정, 처분, 사전, 합격자, 전형, 비율, 등급","혐의, 경찰, 사건, 피해자, 신고, 살해, 폭행, 차례, 수사, 개월","거래, 시장, 투자, 주가, 대비, 부담, 매수, 매출, 수익, 상장","중국, 반도체, 글로벌, 시장, 미국, 예상, 삼성전자, 주목, 수요, 대만","sk, lg, 달러, 기록, 기준, 업체, 화학, 증권, 배터리, 규모","노력, 활동, 사회, 기관, 선정, 취약, 행사, 제공, 후원, 계층","행사, 전달, 참여, 참석, 활동, 희망, 동참, 건강, 현장, 봉사","회장, 사회, 전달, 본부장, 감사, 기탁, 사랑, 미래, 예정, 발전","미국, 중국, 대통령, 외교, 국가, 우크라이나, 회의, 백악관, 경제, 영국","선정, 우수, 사업, 교육, 수상, 성과, 양성, 발굴, 구성, 수여","지역, 지원, 사업, 조성, 추진, 우수, 수상, 적극, 성과, 참석","사업, 분야, 산업, 협력, 추진, 생태, 육성, 발굴, 수립, 공동","코로나, 방역, 확진자, 백신, 접종, 대전, 하루, 방역당국, 울산, 상황","코로나, 기록, 카페, 식당, 제한, 허용, 패스, 대책, 집계, 사망자","학생, 학교, 학생들, 사람, 생각, 결혼, 친구, 엄마, 고등학교, 주변","논란, 제기, 결정, 취소, 소송, 과학, 수험생, 수능, 고위, 출제","수사, 검찰, 의혹, 혐의, 사건, 형사, 피고인, 특정, 본부장, 서울중앙지검","제품, 생산, 브랜드, 판매, 구매, mz, 품질, 유통, 구축, 산업","에너지, 기업, 산업, 전환, 탄소, 미래, 원전, 정부, 체계, 전문가","자산, 기준, 운용, 거래, 해외, 발견, 채권, 사람들, 항공사, 대한항공","사장, 회장, 경영, 중립, sk, 승진, 전달, 사업, 이웃, 도움","투자, 제품, 시장, 업체, 경쟁, 그룹, 구축, 중심, 달러, 서버","기업, 경영, 생산, 회장, 부품, 청년, 현대자동차, 유럽연합, 제조, 의지","기업, 투자, 승인, 효과, 사업, 소재, 절차, 신규, 가치, 성장","기업, 상품, 상장, etf, 벤처, 다수, bts, 전문, 종목, 유치","처리, ai, 기업, 예산안, 바탕, 반영, 확정, 일자리, 에너지, 확보","sk, ict, 활용, 소재, 디자인, 품질, 디자, 항공, 노하우, 혁신","전기차, 사용, 기업, 의료, 데이터, 변화, 취약, 민간, 예측, esg","논란, 조회, 통신, 공수처, 사퇴, 현직, 원내, 확인, 공수처장, 고위","정치, 국민, 요구, 선언, 세력, 세대, 선대위, 취지, 합의, 지지","여야, 논의, sk, 민주당, 의결, 지적, 경제, 민간, 참석, 기업","온라인, 목소리, 게시판, 주장, 요구, 방지, 자체, 논의, 불편, 일정","주장, ytn, 조사, 반박, 시민, 중구, 파악, 위원회, 사람, 부탁","가족, 사실, 책임, 온라인, 보호, 분들, 공직선거법, 논란, 위원회, 법적","피해, 사람, 지적, 모습, 메시지, 시간, 누리꾼, 요청, 취지, 감정","선수, 시즌, 리그, 프로, 경기, 진출, 세계적, 오픈, 도전, 역할","콘텐츠, 플랫폼, 글로벌, 기획, 디지털, 모바일, 홍보, 뮤직, 수상, 대표","조사, 결과, 응답, 무선, 격차, 설문조사, 현장, 응답자, 여론조사, 응답률","그룹, 글로벌, 공개, 드라마, 배우, 선임, 연기, 멤버, 작품, 출신","작품, 세계, 고객, 작가, 인간, 주인공, 출시, 결제, tv, 모습","모습, 사랑, 차량, 사람들, 사람, 진심, 역사, 눈물, 유발, 근처","채널, 대학, 인재, 영상, 관심, 선발, 미래, 분위기, 무리, 소개","전쟁, 독일, 현지시간, 영화, 방송, 인기, 세기, 모습, 주목, 러시아","영역, 일자리, 기회, 혁신, 미디어, 작품, 수출, 계기, 진행, 구상","방송, 청와대, 공식, 경력, 사진, 온라인, 예정, 이력, 협회, 건강","형태, 영입, 시사, 수석, 결합, 최고, 탄생, 생명, 공략, 가입","조사, 공개, esg, 평가, 공정, 최악, 순위, tv, 서장, 포함","코로나, 오미크론, 감염, 확진자, 확진, 교회, 전파, 음성, 하루, 입국","코로나, 확진자, 방역, 접종, 병상, 사망자, 시행, 안전, 누적, 일상","후보, 국민, 대선, 이재명, 윤석열, 강조, 정권, 총괄, 언급, 여의도","정부, 손실, 제한, 보상, 장관, 소상공인, 매출, 대상, 확대, 연말","지원, 소상공인, 내년, 제도, 확대, 자산, 안정, 금리, 고용, 지정","정부, 정책, 주택, 제도, 현실, 검토, 세율, 정규, 세기, 산정","부담, 비율, 재정, 부동산, 평균, 지역별, 집계, 미만, 지방, 논의","학교, 학생, 학부모, 고등학교, 청소년, 학부모들, 촬영기자, 교육감, 최소화, 명령","치료, 환자, 병원, 중환자, 일반, 리포트, 응급실, 기록, 내과, 환자들","북한, 한반도, 한국, 장관, 국무, 격려, 현지, 청와대, 회의, 방향","카페, 식당, 학원, 영화, 사용, 의무, 코드, 자유, 독서실, qr","북한, 종전선언, 대장동, 방문, 유한기, 이날, 대사, 일정, 회장, 협정","치료, 제외, 질환, 진료, 지급, 효과, 근무, 차례, 기간, 운전자","치료, 의료, 국가, 우리나라, 건강, 유럽, 의미, ict, 진료, 중국","보장, 지방, 복지, 어려움, 건강, 농업인, 농가, 운동, 혜택, 향상","총장, 정보, 업무, 팀장, 역할, 이행, 직원, 구성, 단순, 통합","출신, 직원, 제기, 공무원, 불법, 강제, 조직, 처분, 착수, 국장","자동차, 차량, 청구, 관측, 의회, 감안, 소비, 가량, 공식, 행위","협의, 한국, 논의, 과학기술정보통신부, 보완, 매체, 노동자, 노동, 당부, 시민들","서울, 인근, 거리, 피해, 이용, 교통, 확산, 방역지침, 건물, 증가","절반, 경기, 결과, 시도, 추정, 건수, 선수, 소속, 수준, 요인","건강, 생활, 등록, 센터, 비용, 지원, 여성, 업체, 사장, 소재","한반도, 전북, 소속, 인사, 위원회, 본부, 참모, 감시, 명예, 지방","관광, 경제, 장기, 회장, 임기, 가입, 역사, 공정위, 트렌드, 시대","회장, 생각, 역사, 전달, 조선, 구성, 사무총장, 고통, 이웃, 제주","팀장, 시장, 승진, 기본, 의장, 위원, 건설, 전략, 조직, 업무","강원, 춘천, 도움, 과장, 주민들, 민원, 주민, 시설, 국립, 개편","관리, 시설, 직원, 개선, 전국, 인근, 방안, 처리, 농가, 환경부"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>Topic<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>Keywords<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":20,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[[0,"asc"]],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,20,25,50,100],
        "drawCallback": 4
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}