{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 3월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 13","토픽그룹 13","토픽그룹 13","토픽그룹 13","토픽그룹 14","토픽그룹 15","토픽그룹 15","토픽그룹 16","토픽그룹 16","토픽그룹 17","토픽그룹 18","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 20","토픽그룹 20","토픽그룹 20","토픽그룹 21","토픽그룹 21","토픽그룹 22","토픽그룹 22","토픽그룹 23","토픽그룹 23","토픽그룹 24","토픽그룹 24","토픽그룹 25","토픽그룹 25","토픽그룹 25","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 7","토픽그룹 7","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9"],[39,1,63,25,98,64,16,85,80,19,22,67,53,73,96,23,94,60,24,70,62,54,26,89,27,30,38,31,34,92,47,41,86,35,48,43,3,14,90,55,2,87,71,9,45,69,65,93,79,75,99,37,61,40,72,66,44,58,76,84,100,88,95,91,4,32,28,36,81,20,12,57,59,49,83,5,15,77,6,78,13,82,7,42,17,8,33,10,52,29,21,11,68,18,46,74,50,51,97,56],[0.178,0.057,0.052,0.032,0.028,0.013,0.289,0.151,0.13,0.214,0.182,0.147,0.122,0.074,0.066,0.407,0.363,0.303,0.13,0.111,0.094,0.051,0.056,0.244,0.09,0.14,0.074,0.312,0.267,0.092,0.089,0.084,0.075,0.06,0.042,0.017,0.123,0.067,0.06,0.048,0.044,0.04,0.023,0.016,0.013,0.012,0.011,0.007,0.002,0.001,0.108,0.09,0.053,0.075,0.055,0.111,0.056,0.228,0.224,0.262,0.212,0.189,0.065,0.051,0.276,0.112,0.102,0.088,0.085,0.07,0.067,0.058,0.027,0.027,0.338,0.274,0.165,0.128,0.093,0.093,0.065,0.346,0.337,0.293,0.068,0.06,0.219,0.17,0.059,0.231,0.139,0.096,0.065,0.05,0.036,0.03,0.029,0.027,0.022,0.018],[0.887,0.813,0.914,1.031,0.819,0.92,0.987,1.05,0.905,0.896,0.789,0.809,0.875,0.963,1.07,1.127,1.141,0.882,0.849,0.964,0.804,0.892,1.419,1.045,1.147,1.241,1.137,1.298,1.867,1.634,1.125,1.001,1.066,1.001,0.971,0.927,1.054,0.854,0.708,0.736,0.722,0.823,0.751,0.727,0.76,0.832,0.699,0.74,0.809,0.66,1.5,1.351,1.118,1.032,0.996,0.878,0.977,1.402,2.224,1.33,1.292,1.252,1.099,0.995,0.877,0.777,0.92,0.794,1.002,0.984,0.834,0.845,0.828,0.791,1.378,0.942,1.276,0.954,0.972,0.891,1.063,1.506,1.648,1.348,1.274,1.072,0.926,1.207,0.838,0.719,0.812,0.732,0.73,0.795,0.795,0.853,0.732,0.813,0.782,0.703],["경남, 전남, 대구, 경북, 전북, 지방자치단체, 수치, 자정, 보호, 발생","노동, 조사, 노동자, 결과, 응답, 개정, 표본오차, 의뢰, 의무, 차이","권고, 승인, 대상, 질환, 유지, 박사, 보건, 최고, 개월, 영향","제도, 대상, 시행, 취업, 채용, 미만, 고객, 방식, 중소기업, 청년","지원, 국가, 정책, 예산, 벤처, 교수, 시행, 종합적, 단계, 제정","정책, 시행, 부담, 주민, 방지, 대상, 일반, 가구, 기준, 그동안","미사일, 북한, 미국, 외교, 중국, 항공, 안보, 음속, 국산, 도발","북한, 위원장, 김정은, 피해자, 국무, 재판부, 보호, 국방부, 선고, 복원","총리, 일본, 한국, 취임, 정부, 김부겸, 국가, 관장, 문재인, 자민당","의원, 위원회, 감사, 국정감사, 국정, 언론, 인사, 접수, 이날, 이사장","자료, 국회, 위원회, 의원, 경기, 도민, 사업, 국토교통부, 일반, 철도","의원, 자료, 국회, 지적, 감사, 통과, 행위, 법안, 반대, 질의","아파트, 분양, 경기도, 경기, 부동산, 거주, 한국토지주택공사, 면적, 일반, 택지","전국, 주택, 서울, 평균, 지역, 전국적, 공시, 비교, 구간, 민원","의원, 논란, 소속, 요구, 위원회, 부동산, 공개, 검토, 국정, 업무","대장동, 의혹, 유동규, 성남도시개발공사, 화천대유, 구속, 앵커, 주장, 이야기, 발언","대장동, 이재명, 국민, 지사, 의혹, 사업, 노총, 야당, 캠프, 촉구","성남시, 대장동, 성남, 지사, 이익, 변호사, 부동산, 언급, 개발이익, 수용","남성, 경찰, 여성, 통신, 자신, 검거, 신고, 회사, 결국, 사람들","지급, 소송, 처분, 판결, 피해, 보험, 여부, 업체, 취소, 불법","남성, 사건, 인정, 결과, 가족, 피해자, 인근, 보도, 자신, 동료","사람들, 주변, 피해, 사람, 보호, 정신, 사망, 병원, 상대, 연락","미국, 중국, 대통령, 정부, 논의, 강조, 대북, 행정부, 북한, 러시아","탄소, 기후, 중립, 변화, 배출, 이행, 물질, 영국, 방문, 대통령","에너지, 생산, 정부, 전력, 전기, 비중, 배출, 온실, 위기, lng","달러, 기록, 상승, 글로벌, 미국, 원자재, 수출, 수준, 급등, 가능성","글로벌, 기록, 증가, 미국, 시장, 영업, 순위, 연속, 업체, 변화","대출, 금융, 은행, 가계, 규제, 당국, 방안, dsr, 신용대출, 강화","코로나, 방역, 확진자, 접종, 일상, 서울, 완화, 인원, 모임, 정부","지역, 사업, 추진, 시설, 지원, 기관, 정책, 협력, 연계, 국비","조성, 공간, 사업, 예정, 도시, 진행, 인천, 관심, 이용, 인접","추진, 사업, 지역, 발전, 군수, 창출, 정비, 당부, 마을, 운영","차량, 도로, 운전, 서울, 운영, 행정안전부, 방침, 발생, 지자체, 제출","건설, 환경, 계획, 설치, 시설, 전국, 확충, 시민, 건강, 지역","행정, 대상, 설치, 안전, 시설, 가구, 업무, 관리, 개정, 계기","안전, 차량, 추진, 지속적, 판매, 단속, 주민들, 방침, 그룹, 기회","코로나, 거리, 시행, 위드, 단계, 모임, 관람, 종자, 차별, 다중이용시설","기업, 가치, 환경, 구축, 산업, 생태, 투자, 전략, 데이터, 대학","교통, 국토, 건수, 비율, 위험, 절반, 청와대, 코드, 후원, 공감","세대, 업계, 시장, 매각, mz, 극대화, 첨단, 출시, 주행, 구매","행사, 경영, 주제, 주최, 세계, 대한민국, 장관, 컴퓨터, 카메라, 평화","교수, 교육, 분야, 양성, 패스, 강화, 대상, 전개, 코로나, 실내","안정, 경제, 속도, 한국, 보고서, 매장, 예약, 이사회, 위탁, 관측","cj, 제도, 신청, 노력, 접수, 등급, 변화, 중소벤처기업부, 전문성, 결과","원인, 일상, 관리, 감소, 온라인, 자체, 공유, 관심, 기간, 해양","현지, 일정, 정보, 논의, 화상, 글로벌, 아프리카, 초청, 방지, 외교","확인, 지난달, 지원금, 세계적, 관계자, 제외, 방법, 휴식, 재정부, 소상공인","교수, 분리, 사회, 발생, 각종, 즉시, 세대, 역할, 나라, 활동","사고, 가능, 소재, 인터넷, 형태, 파악, 시간, 제품, kt, 장점","구조, 보도, 디지털, 절차, 제공, 공유, 배분, 납부, 한편, 파견","기업, 분야, 협력, 산업, 사업, 강화, 기여, 대표, 서비스, 설립","선정, 우수, 개최, 참여, 활용, 예정, 대표, 센터, 혁신, 맞춤","지원, 사업, 활용, 지역, 주택, 일자리, 노후, 거주, 업무, 향상","글로벌, 온라인, 콘텐츠, 서비스, 성장, 공동, 미디어, 협업, 해외, 라이브","투자, 글로벌, 온라인, 투자자, 한국, 거래, 매체, 영상, 대표, 비트코","국민, 유승민, 대장동, 본선, 최종, 비리, 순회, 토론회, 홍준표, 중앙","비판, 자신, 언급, 주장, 배우, 국감, 질문, 정치, 치열, 드라마","혐의, 사건, 재판, 위반, 기소, 주장, 부정, 제기, 범죄, 자신","혐의, 경찰, 조사, 신고, 위반, 판단, 서울, 요구, 형사, 폭행","코로나, 접종, 백신, 환자, 방역, 당국, 여부, 감염증, 사례, 관리","백신, 코로나, 접종, 보건, 미국, 면역, 바이러스, 유럽, 화이자, 항체","교육, 학생, 학교, 지원, 학생들, 추진, 수업, 대표, 프로그램, 노력","지역, 사회, 환경, 지원, 건강, 해결, 지속적, 예방, 계층, 통합","사회, 지역, 교육, 운영, 경영, 활용, 극복, 구축, 사례, 지도","게임, 오징어, 인기, tv, 넷플릭스, 오리지널, 브랜드, 사람들, bts, 현지","작품, 게임, 전시, 문화, 예술, 프로, 미디어, 시즌, 추천, 계층","영화, 작품, 행복, 제작, 게임, 소통, 요리, 청년들, 버스, 학생들","마음, 사랑, 무대, 음악, 모습, 축제, 전통, 특징, 예술, 기회","참여, 프로그램, 개최, 대회, 교육, 구성, 사회, 채널, 영상, 홍보","선수, 대회, 수여, 대학, 경기, 관심, 마지막, 역할, 자리, 조직","표현, 마음, 응원, 공식, 사랑, 존재, 중요, 전달, 평가, 대표","행사, 역사, 온라인, 문화, 미래, 자연, 성장, 한국, 강연, 대사","소개, 프로그램, 교수, 집값, 유튜브, 한류, 그룹, 홈페이지, 보호, 국민은행","자유, 세대, 세계, 위기, 시대, 아티스트, 마지막, 성과, 위상, 메시지","의혹, 수사, 대장동, 검찰, 본부장, 구속영장, 조사, 증거, 남욱, 정영학","고발, 검사, 총장, 수사, 의혹, 전달, 지시, 통화, 범죄, 공개","화천대유, 사업, 대주주, 혐의, 조사, 사업자, 구속, 부인, 출석, 피해","ai, 제품, 성능, 데이터, 인공지능, 식품, 농가, 검증, 출시, 기계","서비스, 고객, 이용, 출시, 판매, 네트워크, 할인, 상품, 업무, 공개","lg, 시장, 생산, 업체, 전자, 전용, 능력, 양산, 주도, 화학","sk, 시장, 투자, 자산, 거래, 수요, 가치, 전자, 상품, etf","후보, 경선, 대표, 이재명, 민주당, 확정, 해석, 승리, 처리, 지도부","후보, 대선, 국민, 의원, 윤석열, 국정, 캠프, 원희룡, 여당, 대결","대통령, 국민, 대선, 후보, 정치, 검찰총장, 광주, 운동, 더불어민주당, 역사","주택, 기준, 거래, 제외, 부동산, 대비, 대상, 추가, 신규, 자금","경제, 증가, 감소, 동향, 영향, 물가, 규모, 요인, 금리, 코로나","실적, 이익, 주가, 분기, 연구원, 반영, kb, 기준, 하락, 상회","상승, 가격, 하락, 전망, 매수, 투자, 전년, 지수, 주가, 소비자","거래, 주가, 시장, 시험, 성공, 상위, 전일, 포인트, 게티이미지뱅크, 시가","생각, 감사, 국정감사, 국회, 국정, 그룹, 가치, tv, 생존, 출연","감독, 배우, 사람, 연출, 드라마, 정작, 목숨, 연기, 예고, 세상","리포트, 공격, 요구, 앵커, 안전, 공영, 반발, 공사, 오류, 연대","학교, 학생, 활동, 박사, 가족, 부탁, 이사, 필요성, 설명, 강조","비판, 교수, 생각, 페이스북, 얘기, 실장, 대변인, 자유, 공격, 인식","정책, 정부, 경제, 보장, 상황, 보도, 결과, 특별, 위기, 적정","모습, 부모, 사진, 아이, 방송, 스타, 의식, 사람, 가슴, 촬영","영상, tv, 현장, 카메라, 이야기, 원활, 사회관계망서비스, 강도, 음식, 직원들","공개, 침해, 집회, 보장, 방송, 버스, 시민들, 커뮤니티, 논란, 강요","확인, 아이, 남편, 반응, 사이, 바람, 통보, 모습, 예정, 혼인","이해, 이름, 질문, 앵커, 배제, 여행, 총리, 주도, 계정, 선언"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>Topic<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>Keywords<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":20,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[[0,"asc"]],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,20,25,50,100],
        "drawCallback": 4
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}