{"x":{
        "filter":"none",
        "vertical":false,
        "extensions":["RowGroup"],
        "caption":"<caption>2022년도 3월 언론 주요토픽<\/caption>",
        "data":[["토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 10","토픽그룹 10","토픽그룹 10","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 13","토픽그룹 13","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 14","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 15","토픽그룹 16","토픽그룹 17","토픽그룹 17","토픽그룹 17","토픽그룹 17","토픽그룹 18","토픽그룹 19","토픽그룹 19","토픽그룹 19","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 20","토픽그룹 21","토픽그룹 21","토픽그룹 22","토픽그룹 23","토픽그룹 23","토픽그룹 24","토픽그룹 25","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 5","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 7","토픽그룹 7","토픽그룹 7","토픽그룹 8","토픽그룹 8","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9","토픽그룹 9"],[58,12,1,52,10,72,76,11,24,84,14,20,85,18,25,43,83,56,82,59,89,38,21,22,42,90,71,62,23,36,35,54,29,26,95,50,68,67,57,99,64,78,87,2,28,53,93,69,34,65,86,75,79,98,92,97,100,40,55,44,3,46,39,81,48,74,4,51,77,5,6,27,16,49,7,61,88,8,45,19,63,80,17,37,32,41,96,73,60,94,91,70,9,47,13,66,31,33,30,15],[0.328,0.316,0.267,0.333,0.324,0.238,0.163,0.103,0.089,0.083,0.344,0.074,0.037,0.215,0.172,0.085,0.083,0.075,0.067,0.054,0.049,0.045,0.044,0.032,0.014,0.006,0.158,0.074,0.065,0.042,0.041,0.037,0.033,0.155,0.101,0.099,0.08,0.072,0.206,0.139,0.078,0.065,0.128,0.119,0.107,0.08,0.068,0.033,0.032,0.264,0.404,0.289,0.113,0.292,0.251,0.275,0.123,0.142,0.094,0.082,0.079,0.055,0.05,0.015,0.297,0.25,0.165,0.165,0.018,0.15,0.311,0.206,0.127,0.248,0.241,0.206,0.125,0.033,0.266,0.114,0.111,0.11,0.067,0.065,0.062,0.061,0.059,0.053,0.046,0.039,0.037,0.033,0.031,0.023,0.018,0.017,0.017,0.016,0.011,0.006],[1.271,1.163,1.243,1.456,1.744,1.074,0.997,0.893,0.831,1.112,0.962,1.113,1.081,0.992,1.002,0.776,0.904,0.848,0.755,1.001,0.904,0.831,0.93,0.816,0.754,0.701,1.001,0.775,0.842,0.997,0.939,0.828,0.742,2.149,1.099,1.07,1.644,1.393,1.511,1.242,0.942,1.314,1.507,1.012,0.937,0.999,0.983,0.804,1.056,2.419,1.034,1.005,1.046,1.314,1.403,2.149,1.03,0.864,1.028,0.738,0.91,0.8,0.748,0.759,0.981,1.017,0.853,0.75,0.818,1.816,0.909,0.883,0.973,1.019,1.106,1.159,0.998,1.133,0.888,0.76,0.684,0.842,0.703,0.791,0.695,0.737,0.717,0.892,0.678,0.81,0.703,0.762,0.776,0.747,0.672,0.75,0.621,0.682,0.736,0.752],["우크라이나, 러시아, 침공, 러시아군, 현지시간, 작전, 인권, 매체, nato, 유럽","러시아, 우크라이나, 미국, 침공, 푸틴, 인용, 가능성, 백악관, 회담, 성명","우크라이나, 러시아, 전쟁, 러시아군, 보도, 동부, 나라, 주장, 벨라루스, 언론","대선, 후보, 선거, 국민, 민주당, 선언, 민심, 원내, 운동, 원내대표","국민, 후보, 대선, 민주당, 선거, 책임, 대표, 정부, 인사, 문재인","후보, 생각, 대선, 국민, 이재명, 방송, 국회, 주장, 윤석열, 합의","lg, 삼성전자, 미국, sk, 삼성, 애플, 회사, 중국, 생산, 개인","제품, 출시, 매출, 소재, 생산, 라인업, 제조, 최대, 개선, 자금","생산, 제품, 공급, 공장, 매출, 수준, 전기차, 세계적, 일시적, 석유","lg, 글로벌, 판매, 전기차, 전자, 데이터, 프리미엄, 상품, 점유율, 경쟁력","산불, 경북, 울진, 강원, 진화, 상황, 헬기, 연기, 바람, 구역","지원, 피해, 지역, 주민, 접수, 사항, 홈페이지, 제출, 거주, 마련","발생, 피해, 지원, 면제, 기간, 지급, 항공, 집중, 일정, 도움","학교, 학생, 교육, 학생들, 전국, 개선, 간담회, 방법, 관심, 신종","교육, 학생, 운영, 학생들, 대학, 온라인, 입학, 공유, 교육청, 선발","정지, 발생, 처분, 현장, 지연, 법률, 비용, 건설, 수여, 주의","코로나, 지침, 확인, 일반, 방역, 사용, 음식, 사망, 키트, 직원들","확인, 신고, 권리, 경찰, 이동, 결과, 비판, 허용, 발견, 개정안","사고, 광주, 안전, 사망, 고용, 확인, 고용부, 붕괴, 감독, 조사","예방, 치료, 위험, 여부, 증상, 적발, 개선, 감소, 억제, 의료","피해, 인력, 앵커, 투입, 당국, 정확, 당부, 확인, 통제, 공무원","공사, 서울시, 대구, 달성군, 현대산업개발, 유영하, 권고, 지배, 조례, 지자체","시설, 인근, 설치, 발생, 결과, 수행, 규모, 위험, 시공, 특성","조사, 중앙, 통계, 정부, 전국, 지연, 요인, 연령, 항공, 기타","서울, 설치, 노동자, 소속, 신고, 위치, 시민들, ytn, 외부, 음주운전","상대, 피해, 수주, 소송, 노동자, 청구, 행정, 전망, 대응, 의미","정책, 정부, 공약, 경제, 당선인, 산업부, 의견, 협력, 강화, 가족부","회사, 총회, 임원, sk, 선임, 차별화, 회장, 진단, 바탕, 예정","발전, 미래, 산업, 중심, 창출, 대표, 확충, 도내, 중요, 전략","대표, 개최, 활동, 회장, 경영, 상생, 적극, 성장, 정기, 실현","사회, 발전, 교수, 사업, 정책, 석사, 비전, 신설, 추진, 주제","에너지, 시장, 설립, 성장, 구조, 반영, 건축, 전기차, 흐름, 이익","변화, 대표, 글로벌, 그룹, 에너지, 승인, 엔터테인먼트, 리더, 부회장, 주목","상승, 가격, 인상, 수준, 부담, 예상, 인플레이션, 대비, 공급, 상승세","교육, 프로그램, 활용, 환경, 지원, 강화, 지속적, 학생들, 대상, 성장","사업, 추진, 문화, 선정, 활성, 예정, 행정, 주제, 프로젝트, 역할","사업, 선정, 구축, 기관, 산업, 센터, 도시, 교육, 공유, 일자리","지원, 기업, 분야, 경영, 강화, 인력, 사회, 육성, 제공, 기관","사전, 투표, 선거, 투표소, 위반, 기소, 일반, 불법, 기표, 부정","플랫폼, 서비스, 기업, 제공, 혁신, 우수, 진행, 소비자들, 벤처, 설립","사업, 기업, ai, 제공, 활용, 제도, 정보, 인증, 고객, 공동","기업, 사업, 투자, 강화, 수익, 속도, 매출, 총회, 자산, 분야","지역, 조성, 사업, 도시, 지원, 시민들, 안전, 계층, 구역, 개선","사업, 활성, 건설, 추진, 지역, 계약, 고객, 인천, 지자체, 실현","사고, 중대, 안전, 대상, 사업장, 충남, 경기도, 고용노동부, 미만, 사항","도시, 관내, 지역, 지원, 사업, 시장, 임대, 사랑, 개최, 건강","대상, 지급, 신청, 시행, 제출, 지정, 위원회, 예정, 증진, 특성","예산, 확대, 구입, 반영, 개선, 김정숙, 감축, 최종, 안정, 계약","추진, 이용, 지원, 교통, 생활, 청년, 반영, 서울시, 비용, 편의","대통령, 당선인, 당선, 청와대, 인수위, 요청, 폐지, 위원회, 용산, 검토","북한, 발사, 미사일, icbm, 화성, 고도, 보장, 중앙, 공개, 소집","북한, 외교, 안보, 미사일, 미국, 시험, 위반, 백악관, 기시다, 조치","전국, 경기, 부산, 경남, 충북, 집계, 서울시, 지역별, 신규, 역대","혐의, 경찰, 범행, 범죄, 피해자, 검찰, 사람, 선고, 구속, 법원","경찰, 조사, 혐의, 신고, 사건, 피해자, 발생, 기소, 피해, 접수","코로나, 확진자, 방역, 오미크론, 확진, 완화, 증가, 병원, 기준, 거리","조사, 결과, 포인트, 여론, 후보, 오차범위, 홈페이지, 출구, 승리, 단일","tv, 작품, 드라마, 영화, 작가, 자신, 콘텐츠, 데뷔, 감정, 친구","사랑, sns, 배우, 한국, 자신, 의미, 어머니, 반응, 출신, 미국","음악, 노래, 무대, 세대, 역사, 가정, 뮤직, 실시간, 브랜드, 느낌","자신, sns, 사람, 영상, 모습, 의식, 목숨, 말씀, 촬영, 유튜브","사랑, 시즌, 선수, 가족, 소식, 아들, 스토리, 만족, 아동, 모습","이야기, 사람, 사람들, 남편, 가지, 메시지, 촬영, 자연, 이름, 그날","공연, 사람, 인정, 한국, 표현, 사람들, 작품, 진정성, 편안, 신경","지방선거, 위원장, 윤호중, 민주당, 지방, 제기, 예비, 입장, 취소, 대책","출마, 국회의원, 선언, 의원, 지방, 정치, 남북, 한미, 국방, 평화","후보, 정치, 대한민국, 국민, 공약, 변화, 총괄, 등록, 대선, 대구","출마, 선언, 대구, 지방, 시장, 현장, 마무리, 권영진, 시청, 부의장","후보, 광주, 청년, 선택, 교수, 협치, 사람들, 미래, 철회, 역할","대비, 주식, 금융, 주가, 투자, 공시, 비중, 거래소, 금리, 최대","러시아, 수출, 미국, 제재, 우크라이나, 회원국, 중단, 반도체, 품목, 공급망","미국, 달러, 러시아, 제재, 중국, 위기, 서방, 금융, 한국, jp","대비, 전망, 기록, 증가, 영향, 보고서, 확대, 동기, 매출, 수입","정부, 당선인, 국정, 공약, 대통령, 취임, 당부, 장관, 청와대, 손실","의혹, 사건, 검찰, 수사, 장관, 여부, 위원장, 판단, 비리, 반발","수석, 국민, 임기, 임명, 대통령, 위원, 여야, 반박, 신임, 세금","의혹, 공개, 주장, 제기, 수사, 판결, 고소, 김만배, 성남, 여부","요구, 예산, 장애인, 수사, 국민, 지출, 전장연, 추경, 이준석, 인수위","국방부, 청사, 집무실, 안보, 비용, 발전, 한남동, 중요, 대중, 내부","협력, 제공, 구축, 체결, 서비스, 세계, 한국, 업무협약, 발전, 지정","시위, 단체, 이동, 대표, 보장, 야기, 내부, 유사, 탑재, 스마트폰","전달, 시작, 기부, 성금, 지역, 조금, 마음, 피해, 대표, 참여","교수, 경제, 정책, 과학, 서울대, 정부, 재정, 과학기술, 저자, 일본","콘텐츠, 게임, 온라인, 대상, 출시, 자사, 형태, 금액, 시장, kt","세계, 통신, 미국, 중국, 사진, 의약품, 유럽, 진단, 설립, 타격","전시, 자연, 체험, 문화, 삼성, 전용, 차지, 팀장, 신제품, 작가","지원, 대상, 사회, 투자, 기업, 원장, 철도, 세종, 장비, 기간","증가, 적발, 지급, 업체, 단속, 위반, 조치, 시행, 세대, 금액","이사, 바탕, 조직, 경영, 장기, 평가, 확대, 사장, kt, 전문","온라인, 제공, 인기, 제작, mz, 예정, 트렌드, 정상, 강화, 페이지","정보, 공개, 채널, 사진, 활동, 홈페이지, 개인, 방문, 전시, 온라인","가입, 일본, 운용, 글로벌, 아시아, 사태, 인용, 거부, 시각, 영국","여성, 대학원, 출신, 이름, 졸업, 영향력, 조언, 검증, 차이, 의미","건설, 서울, 지하, 연결, 운행, 세대, 여건, 일대, 환경부, 개소","세계, 경기도, 고민, 시대, 선언, 연구소, 일상, 공정, 전문가, 추구","소통, 준비, 갈등, 만남, 리포트, 부여, 시절, 각종, 약속, 촉구","규모, kr, 활동, 센터, 공간, 운영, ict, 주의, 전문가, 역할","고통, 자유, 사용, 정신, 선택, 하루, 조치, 헌신, 이사장, 총리","재산, 일본, 연간, 역사, 한국인, 인구, 의약품, 취득, 세포, 세금","차지, 코드, 우리나라, 해결, 변화, 주문, 전면, 진출, 이달, 이익"]],
        "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>Topic<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>Keywords<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
        "options":{
            "dom":"ltipr",
            "width":["40em","15em"],
            "pageLength":20,
            "rowGroup":{"dataSrc":0},
            "columnDefs":[
                {"visible":false,"targets":0},
                {"className":"dt-right","targets":[1,2,3]},
                {"orderable":false,"targets":0}
            ],
            "order":[[0,"asc"]],
            "autoWidth":false,
            "orderClasses":false,
            "lengthMenu":[10,20,25,50,100],
            "drawCallback": 4
        },
        "callback":"function(table) {\nreturn table;\n}"
    },
    "evals":["callback"],
    "jsHooks":[]
}