{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 3월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 1","토픽그룹 1","토픽그룹 10","토픽그룹 10","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 11","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 12","토픽그룹 13","토픽그룹 13","토픽그룹 14","토픽그룹 15","토픽그룹 15","토픽그룹 16","토픽그룹 16","토픽그룹 16","토픽그룹 16","토픽그룹 17","토픽그룹 17","토픽그룹 18","토픽그룹 18","토픽그룹 18","토픽그룹 19","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 20","토픽그룹 21","토픽그룹 22","토픽그룹 22","토픽그룹 22","토픽그룹 22","토픽그룹 23","토픽그룹 24","토픽그룹 25","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 3","토픽그룹 4","토픽그룹 4","토픽그룹 4","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 5","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 6","토픽그룹 7","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 8","토픽그룹 9","토픽그룹 9","토픽그룹 9"],[1,5,13,81,72,20,42,80,60,85,63,92,87,68,38,93,25,83,27,74,28,30,77,34,50,75,94,35,71,39,47,44,40,16,15,2,45,48,98,84,55,69,65,76,95,46,43,52,3,70,96,61,4,53,32,6,24,17,90,31,57,29,49,66,91,14,82,22,100,73,54,62,89,37,64,19,8,51,12,33,99,26,59,97,7,58,86,21,23,67,9,41,18,78,10,88,36,79,11,56],[0.09,0.063,0.161,0.156,0.077,0.063,0.061,0.048,0.037,0.03,0.027,0.019,0.016,0.123,0.115,0.103,0.079,0.071,0.242,0.207,0.281,0.47,0.384,0.39,0.354,0.302,0.224,0.104,0.088,0.186,0.149,0.068,0.297,0.22,0.106,0.1,0.139,0.211,0.35,0.291,0.225,0.189,0.109,0.227,0.224,0.137,0.11,0.106,0.071,0.061,0.068,0.052,0.044,0.128,0.124,0.124,0.119,0.104,0.083,0.08,0.075,0.067,0.054,0.049,0.042,0.033,0.031,0.031,0.026,0.025,0.022,0.021,0.02,0.016,0.015,0.012,0.01,0.009,0.409,0.179,0.121,0.079,0.067,0.045,0.03,0.025,0.021,0.013,0.006,0.004,0.4,0.131,0.118,0.096,0.096,0.065,0.037,0.111,0.08,0.053],[1.042,1.061,1.029,0.922,0.877,0.919,0.798,0.824,0.774,0.714,0.908,0.874,0.871,1.014,1.261,1.043,0.962,0.921,1.09,1.253,0.988,1.052,0.954,2.781,1.841,1.373,1.176,1.561,1.079,1.117,0.946,1.023,0.989,0.917,1.008,1.246,1.098,1.349,1.264,1.678,1.115,0.778,1.488,1.284,2.583,1.048,0.809,0.912,0.911,0.842,1.029,1.014,1.056,0.947,0.864,0.791,0.712,0.798,0.801,0.674,0.72,0.725,0.794,0.875,0.726,0.778,0.777,0.743,0.741,0.766,0.767,0.806,0.697,0.718,0.734,0.727,0.791,0.68,0.958,0.926,0.67,0.771,0.881,0.805,0.75,0.841,0.77,0.731,0.812,0.809,1.842,0.881,0.983,1.348,1.318,1.193,0.865,1.223,1.081,0.921],["tv, 작품, 제품, 드라마, 배우, 인기, 사진, 캐릭터, 이야기, 촬영","사랑, 방송, 음악, 마음, 프로그램, 번째, 느낌, 멤버, 배우, 온라인","소상공인, 지급, 지원, 지원금, 코로나, 장기, 어려움, 신속, 고용, 통과","정부, 소상공인, 자영업자, 추경, 거리, 연장, 촉구, 운동, 비판, 회의","모집, 신청, 제공, 희망, 선정, 공동, 활동, 고용부, 조건, 어려움","문화, 회장, 사회, 참석, 개최, 회원, 재능, 성과, 세상, 위원","세대, 출시, 사용, 스마트폰, 모바일, 나이, 태블릿, 애플리케이션, 전자, 서비스","제공, 운영, 공간, 사용, 선정, kt, 프리미엄, 디자인, 보관, 교육","문화, 전달, 소개, 활동, 역사, 노력, 등재, 건강, 어려움, 관심","대상, 가능, 홈페이지, 진행, 평가, 지도, 모집, 성공, 적합, 지분","노력, 참석, 역할, 문화, 진행, 경험, 적극, 확대, 생산, 교육","시민, 공개, 소통, 온라인, 공무원, 이동, 인사, 개최, 프로그램, 마련","신청, 전자, 공모, 예산, 최종, 사회, 전액, kr, 종료, 사장","서비스, 게임, 콘텐츠, 메타버스, 제공, 생태, 업계, 기업, 사업, 전략","기업, 산업, 협력, 혁신, 분야, 업무협약, 체결, 대응, 조성, 전략","생산, 자동차, 기업, 에너지, 산업, 고객, 전환, 영향, 운행, 반도체","기업, 경쟁력, 분야, 변화, 강화, 전문, 구성, 스타트업, 서울대, 의견","ai, 산업, 혁신, 모델, 경험, 대구, 플랫폼, 공동, 센터, 방향","금리, 금융, 인상, 상승, 대출, 만기, 영향, 집값, 시중, 예상","달러, 상승, 가격, 미국, 우크라이나, 거래일, 증시, 수급, 물가, 수준","학교, 학생, 교육부, 학기, 수업, 보건, 부담, 중지, 제기, 학습","선수, 올림픽, 베이징, 남자, 동계, 등장, 스타, 순간, 여자, 공개","올림픽, 베이징, 동계, 한국, 경기, 결승, 메달, 국가, 실격, 마지막","후보, 국민, 대선, 윤석열, 이재명, 국민의힘, 선언, 여론, 선대위, 생각","후보, 국민, 대선, 선거, 윤석열, 대선후보, 정권, 얘기, 위원장, 출신","후보, 선거, 대선, 국민, 단일, 서울, 국민의당, 후보들, 조사, 대구","국민, 대선, 후보, 의원, 대표, 대한민국, 회의, 대책, 처리, 원내","시장, 투자, 주식, 실적, 거래, sk, 전년, 전망, 해외, 성장","투자, 성장, 연결, 글로벌, 사업, 계약, 역대, 경쟁력, 전문, 기준","kb, 금융, 대출, 은행, 확대, 이달, 분기, 자금, 전년, 비중","부동산, 아파트, 주택, 규제, 평균, 전국, 전세, 업계, 규모, 한도","시장, 공급, sk, 가격, 수요, 아파트, 업체, 적용, 연구원, 연속","소송, 재판부, 판결, 판단, 상대, 정지, 배상, 취지, 항소, 민사","백신, 접종, 방역, 격리, 코로나, 국무총리, 확정, 해제, 당부, 적용","코로나, 지침, 확산, 접종, 검사, 결과, 시점, 증가, 절반, 지난달","검사, 코로나, 체계, 기관, 확산, 제공, 관리, 전문가, 선별, 전담","조사, 결과, 여론, 의뢰, 격차, 표심, 전화, 표본오차, 무선, 우세","의혹, 공무원, 김혜경, 수사, 논란, 김건희, 가족, 보도, 과잉, 음식","러시아, 우크라이나, 미국, 침공, 공격, 보도, 경고, 국방부, 독일, 우크라","우크라이나, 러시아, 대통령, 미국, 외교, 전쟁, 현지, 발사, 일본, 유엔","미국, 러시아, 우크라이나, 서방, 장관, 연방, 언급, 군사, 통화, 포인트","공격, 독일, 통신, 현지, 러시아, 도시, 고위, 총리, 국가, 규탄","현장, 발생, 원인, 중대, 조사, 방침, 차량, 지난달, 작업자, 신축","검찰, 의혹, 수사, 대장동, 의원, 범죄, 비리, 뇌물, 기소, 근거","코로나, 확진자, 오미크론, 환자, 감염, 병원, 기록, 사망자, 상황, 위중증","경찰, 사고, 소속, 조사, 수사, 충남, 분위기, 갈등, 운동, 여부","조사, 상태, 경찰, 발생, 사고, 방향, 지속적, 외부, 허가, 설명","조사, 신고, 정확, 남성, 출동, 반대, 발사, 매체, 위협, 동기","병원, 치료, 정도, 상태, 의심, 여부, 보도, 질문, 걱정, 상담","확인, 경찰, 사실, 범죄, 진행, 건강, 제출, 정보, 공직자, 상대","지원, 추진, 강화, 안전, 운영, 안전사고, 맞춤, 사항, 단체, 사업","안전, 조치, 방안, 대응, 협의, 계획, 재난, 처벌법, 철저, 사망","교육, 사고, 대학, 협력, 팀장, 업체, 전보, 센터장, 참석, 석사","전년, 대비, 유지, 감소, 대학, 점검, 매출, 의무, 영업, 기간","확산, 증가, 거리, 감염증, 코로나바이러스, 키트, 특성, 최소화, 대비, 코로나","에너지, 수입, 가스, 천연가스, lng, 건조, 영향, 각국, 연료, 부과","결정, 정지, 패스, 적용, 여부, 자문, 상장, 설명, 사유, 위원회","대비, 실적, 기록, 사상, 평가, 주주, 주목, 연속, 포인트, 종목","세계, 미국, 인기, 중국, 일본, ott, 번째, 경쟁, 재료, 생산","은행, 금융, 결제, nh, 자산, 행사, 오픈, 관측, 인원, 본격적","선임, 이사, 평가, 교수, 이사회, 리더, 사회, 후원, 위상, 세계적","토론, 주제, 발전, 초청, 주최, 당부, 대표, 전문가, 체결, 선박","사업장, 시장, 산업, 건설, 업체, 수소, 구조, 부품, 주목, gtx","투자, 경영, 판매, 구매, 업계, 절차, 운용, 가입, 상품, 제출","질환, 회사, 치료제, 증가, 글로벌, 유통, 세포, 약물, 년대, 호주","장관, 동참, 일본, 행동, 포함, 코로나바이러스, ytn, 직원, 외무상, 한반도","제품, 대체, 브랜드, 화학, 세계, 산업, 산하, 원인, 백화점, 지속적","경제, 한국, 정부, 위기, 동향, 인플레이션, 추경, 북한, 지속, 제언","서비스, 판매, sk, 진출, 한국, 접근, 능력, 수요, 고객, 업계","공급, 가능, 온라인, 제품, 진단, 신속, 가격, 풀이, 이미지, 차원","가격, 정책, 쇼핑몰, 부족, 검토, 온라인, 진행, 역임, 사유, 거주","중립, 의견, 방지, 사업, 위원, 인식, 의회, 사업비, 전환, 방침","경제, 전환, 가정, 위기, 통상, 시장, 한정, 부모, 취업, 해소","도시, 통과, 숙소, 면적, 취재, 한편, 확장, 업체, 지역, 조례","제출, 제도, 기타, 사업, 시험, 수입, 작성, 관계자, 차례, 확대","작업, 주변, 인력, 보호, 온도, 순간, 발견, 주민들, 방문, 활용","보장, 해결, 방식, 추가, 갈등, 국가, 문자, 협상, 복지, 그간","분위기, 얼마, 이익, 통신, 부동산, 국토부, 주문, 금액, 지목, 캐나다","cj, 대한통운, 노조, 합의, 대화, 기자회견, 약속, 거부, 폭력, 집회","문재인, 공약, 대한민국, 정부, 대통령, 박근혜, 수도, 부동산, 이날, 수석","자신, 앵커, 리포트, 보도, 중요, 사퇴, 보수, 가지, 영상편집, 축소","사람들, 이야기, 모습, 마음, 작품, 선대위, 경험, 영상, 목사, 그림","작가, 자신, 영상, 사랑, 영화, 가족, 의미, 도시, 전통, 매체","에너지, 발전, 강조, 제시, 탄소, 사과, 선언, 통합, 제도, 권력","신고, 사람, 능력, 사람들, 사이, 공정, 광주, 시작, 공개, 실천","경북, 호소, 촉구, 역사, 시민, 철회, 답변, 기자회견, 이야기, 서울","위원회, 극복, 규정, 침해, 자유, 왼쪽, 절차, 적극, 방안, 보도","개인, 사실, 제기, 추정, 청년들, 모임, 전면, 진단, 당사자, 사실상","장관, 방송, 사진, 죽음, 이해, 모습, 주장, 정신, 인정, 동물","세대, 방식, sns, 시간, 비율, 공개, 과학, 조사, 유형, 첫날","혐의, 선고, 징역, 기소, 경찰, 피고인, 집행, 유예, 피해, 부장","주민, 시민, 자치, 지방, 지역, 보완, 재정, 정부, 주민들, 인구","도시, 공사, 조성, 계획, 건설, 운영, 종합, 수립, 절차, 인천시","사업, 추진, 조성, 시설, 예정, 공간, 주민, 인프라, 건물, 건설","주택, 사업, 지원, 선정, 계획, 주거, 과장, 지정, 방침, 정책","대상, 지원, 신청, 관리, 지역, 환경, 지속적, 활동, 예방, 모집","지역, 개선, 공공, 도시, 제도, 제외, 도움, 대상, 수도, 약속","교육, 지원, 운영, 지역, 프로그램, 협약, 환경, 참여, 활동, 최선","지원, 사업, 일자리, 청년, 서비스, 대상, 취업, 공공, 사업비, 신청","지역, 지원, esg, 추진, 도내, 프로젝트, 개최, 중립, 사항, 시민"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>Topic<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>Keywords<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":20,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[[0,"asc"]],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,20,25,50,100],
        "drawCallback": 4
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}