<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="sub_03_03">

    <div class="texts">

        <h4 class="first">보령시장 공약사항 관리지침</h4>

        <h5>제1조(목적)</h5>
        <p>이 지침은 보령시장의 선거공약을 효율적으로 추진하기 위하여 실천계획 수립, 추진사항의 점검 및 이행평가 공개 등 공약사항의 실천을 위해 필요한 사항을
            규정함을 목적으로 한다.</p>

        <h5>제2조(정의) </h5>
        <p>이 지침에서 사용하는 용어의 뜻은 다음과 같다.</p>
        <ol data-list="2">
            <li>“공약사항”이란 보령시장(이하 “시장”이라 한다)이 선거과정에서 보령시민(이하 “시민”이라 한다)에게 실천하기로 공표한 사항을 취임 이후
                공약으로 확정한 것을 말한다.</li>
            <li>“공약사업”이란 시장 공약사항 실천계획(이하 “실천계획”이라 한다)에 따라 추진ㆍ관리하는 단위사업을 말한다.</li>
            <li>“총괄부서”란 공약사항을 총괄하여 관리하는 부서를 말한다.</li>
            <li>“주관부서”란 공약사업별 실천계획을 수립하고, 이를 추진하는 부서를 말한다.</li>
            <li>“협조부서”란 공약사업을 주관부서와 함께 추진하는 부서를 말한다.</li>
        </ol>

        <h5>제3조(관리체계) </h5>
        <p>공약사항의 효율적인 추진을 위하여 다음 각 호와 같이 책임자를 정한다.</p>
        <ol data-list="2">
            <li>총괄관리는 기획감사실에서 수행하며, 총괄부서의 장은 관련부서의 협의를 거쳐 공약사업별로 주관부서와 그 협조 부서를 지정한다.</li>
            <li>주관부서의 장은 소관 공약사업별로 담당 공무원을 지정하여 관리하게 한다.</li>
        </ol>

        <h5>제4조(실천계획 수립 및 변경) </h5>
        <ol data-list="2">
            <li>주관부서의 장은 공약사항의 적정성, 실현 가능성, 투자재원의 조달 가능성, 관련부서 및 전문가 등의 의견 수렴 등을 검토하여 실천계획을
                수립한다.</li>
            <li>총괄부서의 장은 제1항에 따라 주관부서의 장이 제출한 사업별 실천계획을 종합적으로 조정하여 실천계획으로 확정하고 이를 보령시(이하 “시”라
                한다)홈페이지에 공개하여야 한다.</li>
            <li>실천계획을 확정한 후 상황과 여건의 변화에 따라 실천계획을 부득이 수정·변경할 경우에 주관부서의 장은 총괄부서의 장과 협의하여 그 사유 및
                근거서류를 붙여 시장의 결재를 받은 후 그 결과를 총괄부서의 장에게 제출하여야 한다.</li>
            <li>총괄부서의 장은 주관부서의 장의 의견을 반영하여 보령시 공약 이행평가단 의결을 거쳐 공약사항을 변경ㆍ관리하고, 변동사항은 시 홈페이지 등을 통해
                공개한다.</li>
        </ol>

        <h5>제5조(실천계획의 이행) </h5>
        <p>주관부서의 장은 실천계획에 따라 공약사업을 추진하고 이행실적을 관리하여야 한다.</p>

        <h5>제6조(공약사항 이행관리) </h5>
        <ol data-list="2">
            <li>관부서의 장은 소관 공약사항에 대하여 별지 제1호 서식에 따른 공약사항 관리카드와 별지 제2호 서식에 따른 공약사항 반기별(연도별) 평가표를
                작성하여 다음달 10일까지 총괄부서의 장에게 제출하여야 한다.</li>
            <li>총괄부서의 장은 분기마다 주관부서의 추진실적을 정비·관리하여야 한다.</li>
            <li>총괄부서의 장은 주관부서의 장이 제출한 반기별 자체평가 결과에 대한 종합적인 평가를 한 후 그 결과를 시장에게 보고하여야 한다.</li>
        </ol>

        <h5>제7조(공약관리시스템의 등록) </h5>
        <ol data-list="2">
            <li>주관부서의 장은 실천계획과 추진상황을 제6조제1항에 따라 자체 점검하여 그 결과를 별지 제1호 서식을 사용하여 시장공약관리시스템(이하
                “시스템”이라 한다)에 분기별로 등록·관리하여야 한다.</li>
            <li>총괄부서의 장은 공약사업의 추진실적을 효율적으로 관리하기 위하여 시스템 등록관리 담당자를 지정하여 운영하고 실시간으로 추진실적과 성과를 입력하여
                관리한다.</li>
        </ol>

        <h5>제8조(공약이행평가단 구성) </h5>
        <ol data-list="2">
            <li>시장은 공약사항에 대한 성과 평가를 위해 공약이행평가단(이하 “평가단”이라 한다)을 구성·운영할 수 있다.</li>
            <li>평가단은 다음 각 호의 기능을 수행한다.
                <ul data-list="1">
                    <li>공약사항에 대한 추진실적 및 이행실태 평가</li>
                    <li>행정환경 변화에 따른 실천계획 중 수정, 보완, 변경할 사항의 심의 및 건의</li>
                    <li>공약사항 추진과정에서 발생한 문제점에 대한 개선방안 자문·건의</li>
                    <li>그 밖에 공약과 관련하여 시장이 요구하는 사항</li>
                </ul>
            </li>
            <li>평가단은 20명 내외로 구성하고 평가단원은 공개모집을 원칙으로 하되, 필요할 경우 모집방법을 달리 할 수 있으며, 외부 전문가, 시민단체,
                일반시민 등을 대상으로 이행평가를 성실히 수행할 수 있는 사람을 시장이 위촉한다.</li>
            <li>단장과 부단장은 단원 중에서 호선(互選)하며, 단장이 부득이한 사정으로 직무를 수행 할 수 없는 경우에 부단장이 직무를 대행한다.</li>
            <li>단원의 임기는 위촉 당시 시장의 재임기간으로 한다. 다만, 단원 중 결원이 생겼을 경우 새로 위촉된 단원의 임기는 전임 단원 임기의 남은
                기간으로 한다.</li>
            <li>시장은 단원이 다음 각 호의 어느 하나에 해당하는 경우에는 임기 중이라도 위촉을 해제할 수 있다.
                <ul data-list="1">
                    <li>본인이 사직을 희망하는 경우</li>
                    <li>평가단의 목적, 운영 취지, 기능 등에 반하는 행위를 하였을 경우</li>
                    <li>품위손상이나 그 밖의 사유로 직무를 수행하기 어렵다고 판단될 경우</li>
                </ul>
            </li>
        </ol>

        <h5>제9조(회의)</h5>
        <ol data-list="2">
            <li>단장은 평가단의 회의를 소집하고 그 의장이 된다.</li>
            <li>평가를 위한 정기회의는 반기별로 개최한다. 다만, 평가단장이 필요하다고 인정하는 경우에는 수시로 개최할 수 있다.</li>
            <li>회의는 재적단원 과반수의 출석으로 개의하고, 출석단원 과반수의 찬성으로 의결한다.</li>
        </ol>

        <h5>제10조(평가시기 및 환류)</h5>
        <ol data-list="2">
            <li>평가단은 반기별로 공약사업에 대한 평가를 실시하되, 필요한 경우 그 시기를 따로 정할 수 있다.</li>
            <li>공약이행 평가는 공약사항에 대하여 당초 취지대로 이행하였는지 사업별로 진척정도, 집행비율 등을 서면평가 하는 것을 원칙으로 하되, 필요한 경우
                현장 확인 평가를 병행할 수 있다</li>
            <li>시장은 평가단이 제출한 평가결과 및 건의사항에 대하여 특별한 사유가 없으면 공약사업 추진에 적극 반영하되, 반영할 수 없는 경우에는 그 사유를
                서면으로 제출하여야 한다.</li>
        </ol>

        <h5>제11조(평가결과 등의 공개)</h5>
        <p>시장은 공약의 이행상황 및 공약이행 평가결과를 시 홈페이지 등을 통해 시민에게 공개하여야 한다.</p>

        <h5>제13조(매니페스토운동 협조) </h5>
        <p>시장은 시민단체 또는 언론기관 등에서 실시하는 매니페스토운동에 적극 협조하여야 한다.</p>

        <strong class="strong_txt center mt40 mb20">부칙</strong>
        <p>이 지침은 발령한 날부터 시행한다.</p>

    </div>
</div>