<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="sub_01_01">
    <img src="../../images/mayor/contents/greeting_img.jpg" alt="보령을 보령답게 보령시장 김동일 이미지">

    <div class="txt_box">
        <p>우리시 누리집을 방문해 주셔서 반갑습니다.</p>
        <p>우리 보령은 예로부터 산자수명하고 살기 좋은 고장이라 해서 만세지보령(萬世之保寧)으로 불리는 곳입니다.</p>
        <p>산, 들, 계곡 그리고 드넓은 서해바다가 그림같이 드리워져 천혜의 절경을 선사하고, 성주사지와 충청수영성 등 자랑스런 문화유산이 잘 보존되어
            있는 지역이기도 합니다.</p>
        <p>또한 세계인의 축제로 이름 높은 보령머드축제의 고장이 바로 우리 보령시입니다.</p>
        <p>누리집 곳곳에 이러한 우리 시의 각종 현황자료와 여행정보를 탑재해 놓았습니다. 둘러보시고 좋은 의견이나 시장에게 바라는 사항이 있으시면
            언제든지 기탄없이 의견을 주시기 바랍니다.</p>
        <p>여러분의 입장에서 생각하고 고민하면서 시정에 적극 반영토록 하겠습니다.</p>
        <p>시민 여러분의 건강와 행운을 기원합니다.</p>
        <p>감사합니다. </p>
    </div>
</div>
