{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 4월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 23","토픽그룹 22","토픽그룹 20","토픽그룹 18","토픽그룹 16","토픽그룹 14","토픽그룹 13","토픽그룹 12","토픽그룹 12","토픽그룹 11","토픽그룹 9","토픽그룹 8","토픽그룹 7","토픽그룹 7","토픽그룹 7","토픽그룹 7","토픽그룹 6","토픽그룹 4","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 2","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1"],[69,58,66,94,37,30,92,29,22,95,93,100,45,17,41,48,70,25,40,14,50,2,73,11,28,55,49,33,52,32,4,68,1],[0.12,0.409,0.194,0.266,0.143,0.317,0.304,0.332,0.245,0.132,0.141,0.415,0.433,0.222,0.275,0.276,0.435,0.129,0.466,0.3,0.333,0.179,0.333,0.164,0.432,0.127,0.185,0.201,0.461,0.211,0.394,0.118,0.213],[1.021,1.166,1.213,1.324,1.145,1.041,1.335,1.991,1.425,1.081,1.13,1.037,1.886,1.665,1.435,1.304,1.642,1.036,3.3,1.874,1.43,1.016,3.897,2.005,1.951,1.893,1.73,1.326,1.223,1.167,1.125,1.095,1.005],["군형법, 헌법, 형법, 공직선거법, 정당법, 지방세법, 민법","병역법, 농지법, 공직선거법, 국회법, 인사청문회법, 헌법","공직선거법, 헌법, 제주특별법, 세종시법","중대재해처벌법, 전기통신사업법, 근로기준법, 노동조합법, 최저임금법, 공무원노조법, 교원노조법, 헌법, 파견법, 기간제법, 남녀고용평등법, 산업안전보건법, 위치정보법","중대재해처벌법, 국가재정법, 한국은행법, 공직선거법, 보험업법, 양곡관리법, 조세특례제한법","공직선거법, 특검법, 헌법","형법, 공직선거법, 변호사법, 형사소송법, 의료법, 노인복지법, 헌법, 검사징계법, 농지법, 도로교통법","중대재해처벌법, 산업안전보건법, 항만안전특별법","정부조직법, 헌법, 가정폭력처벌법, 형법, 스토킹처벌법","공직선거법, 청탁금지법, 형사소송법, 정치자금법, 의료법, 헌법","국회법, 공수처법, 언론중재법, 형사소송법, 검찰청법, 헌법","소득세법, 보험업법, 조세특례제한법, 종합부동산세법","검찰청법, 형사소송법, 국회법, 헌법, 정부조직법, 국민투표법, 중재법, 언론중재법, 공직선거법","헌법, 형사소송법, 검찰청법","헌법, 형사소송법, 검찰청법, 국회법","민법, 헌법, 의료법, 공정거래법, 표시광고법, 형사소송법, 근로기준법, 자본시장법, 정보공개법, 국가재정법, 소득세법, 군인사법","국회법, 형사소송법, 검찰청법, 중재법, 공수처법, 언론중재법, 공직선거법, 헌법, 민법","국회법, 특검법, 헌법, 검찰청법, 공수처법, 형사소송법, 공직선거법, 인사청문회법","검찰청법, 헌법, 형사소송법, 국회법","공직선거법, 지방자치법, 헌법, 정당법, 정치자금법, 검찰청법, 이해충돌방지법, 형사소송법, 건축법, 농지법","국회법, 검찰청법, 헌법, 형사소송법, 공수처법, 언론중재법, 사립학교법, 민법","집시법, 감염병예방법, 헌법","검찰청법, 국회법, 형사소송법, 헌법, 언론중재법, 중재법, 공수처법, 공직선거법, 국민투표법","형사소송법, 검찰청법, 헌법, 국회법, 공수처법, 공직선거법, 공정거래법, 자본시장법","헌법, 검찰청법, 형사소송법, 국회법","중대재해처벌법, 산업안전보건법, 수도법","형법, 동물보호법, 스토킹처벌법, 형사소송법, 아동복지법, 성폭력처벌법, 형사소송규칙, 검찰청법, 소방기본법, 도로교통법, 민법, 헌법","자본시장법, 금융소비자보호법, 전자금융거래법, 보험업법, 특정금융정보법, 민법, 상법, 여신전문금융업법, 은행법, 정치자금법","헌법, 국민투표법, 검찰청법, 형사소송법, 공직선거법","공직선거법","인사청문회법, 국회법, 은행법, 공직자윤리법, 변호사법, 상법","중대재해처벌법, 행복도시법, 수소법, 소득세법, 조세특례제한법, 법인세법, 국회법, 특허법, 행정소송법","특수교육법, 교통약자법, 장애인차별금지법, 헌법, 보조금법, 장애인복지법, 집시법, 평생교육법, 감염병예방법, 발달장애인법"],["침해, 조항, 전원, 판결, 처벌, 행위, 재판관, 취지, 재판소, 원칙","복지, 정호영, 보건, 의혹, 후보자, 본인, 검사, 복지부, 현역, 재직","선거구, 지역, 의원, 개정, 획정, 조례안, 시의원, 편차, 증가, 제출","노동, 임금, 근로, 고용, 기업, 허용, 사업장, 인상, 근무, 한국노총","증가, 대비, 상승, 수준, 감소, 급등, 비용, 금리, 하락, 절반","기초, 중대, 선거구, 시범, 공직선거법, 특별, 간사, 획정, 확대, 호남","선고, 혐의, 재판, 기소, 징역, 범행, 부장판사, 실형, 부장, 자신","중대재해처벌법, 안전, 사고, 중대, 발생, 점검, 관리, 고용, 건설, 공사","인수위, 인수, 당선인, 대통령직인수위원회, 통의동, 말씀, 방안, 장관, 가능성, 조직","혐의, 의혹, 경찰, 조사, 고발, 소환, 공무원, 직원, 고소, 추가","이재명, 정권, 비리, 대선, 자신들, 경고, 역사, 파괴, 중단, 권력","양도, 다주택자, 부동산, 시행령, 보유, 기준, 소득세, 인수위, 안정, 손해보험","부패, 참사, 대형, 수사권, 공직자, 구성, 범위, 선거, 한국, 형사소송법","사법, 완전, 형사, 반대, 수사권, 정치, 피해, 강행, 권한, 검토","김오수, 총장, 정면, 검사, 대검찰청, 책임, 법제, 수사권, 취재진, 저지","소송, 상대, 판결, 제기, 법원, 위법, 기각, 재판, 의무, 서울행정법원","민형배, 탈당, 양향자, 안건, 꼼수, 법사위, 당내, 강경파, 검찰개혁, 비상","한동훈, 법무부, 의혹, 권력, 대장동, 보복, 공수처, 카드, 산업, 추미애","검수완박, 박탈, 법안, 민주당, 완전, 주장, 사법, 강조, 국민, 반대","후보, 출마, 선거, 공직선거법, 공천, 도전, 대선, 전국, 당원, 등록","부장, 고검장, 대검, 내부망, 대검찰청, 반발, 기획, 서울중앙지검, 대응, 검사","집회, 방역, 시위, 거리, 제한, 서울시, 마스크, 방침, 결의, 코로나","상정, 본회의, 법사위, 필리버스터, 토론, 소송법, 단독, 회의, 박홍근, 검수","송치, 보완, 보완수사, 문제점, 공소, 구속, 발견, 불가능, 영장, 기록","중재, 중재안, 합의, 원내, 여야, 합의안, 여론, 공직자, 국민들, 브리핑","개선, 강화, 마련, 제도, 지원, 대상, 사업, 포함, 예방, 환경","혐의, 경찰, 처벌, 조사, 사건, 계곡, 벌금, 경기, 적용, 남편","금융, 규제, 투자, 상품, 서비스, 계좌, 소비자, 영업, 계약, 사업","투표, 국민투표, 당선, 비서실장, 장제원, 재외국민, 국방, 외교, 통일, 국가","공직선거법, 위반, 선거, 혐의, 후보, 재판, 이날, 홍보, 결과, 진행","청문회, 국무총리, 인사, 후보자, 한덕수, 강병원, 간사, 인준, 내각, 동의","산업, 기업, 발전, 성장, 미래, 협력, 도시, 세계, 디지털, 인프라","장애인, 권리, 보장, 차별, 이동, 약속, 기자회견, 투쟁, 요구, 활동가"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>토픽번호<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>관련법<\/th>\n      <th>키워드<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":10,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,10,10,100,50],
        "drawCallback": 5
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}
