{"x":{
    "filter":"none",
    "vertical":false,
    "extensions":["RowGroup"],
    "caption":"<caption>2022년도 7월 언론 주요토픽<\/caption>",
    "data":[["토픽그룹 25","토픽그룹 22","토픽그룹 20","토픽그룹 18","토픽그룹 14","토픽그룹 13","토픽그룹 12","토픽그룹 11","토픽그룹 9","토픽그룹 9","토픽그룹 7","토픽그룹 7","토픽그룹 7","토픽그룹 6","토픽그룹 5","토픽그룹 3","토픽그룹 3","토픽그룹 2","토픽그룹 2","토픽그룹 1","토픽그룹 1","토픽그룹 1","토픽그룹 1"],[91,78,76,94,30,27,22,95,71,19,80,41,17,70,13,64,5,50,87,77,49,28,90],[0.362,0.103,0.21,0.113,0.121,0.123,0.39,0.102,0.123,0.223,0.491,0.108,0.223,0.112,0.311,0.217,0.283,0.114,0.112,0.219,0.364,0.192,0.322],[5.673,2.307,1.262,2.379,3.239,3.038,2.41,2.76,2.799,2.414,11.102,3.38,1.593,2.874,2.853,3.124,2.364,5.754,4.919,3.866,3.845,3.381,2.713],["헌법, 국회법, 검찰청법, 방송법, 정치자금법, 농지법, 형사소송법, 정부조직법","헌법, 국가보안법","아동복지법, 공직선거법, 형법","헌법, 여권법","소득세법, 개별소비세법, 법인세법, 민법, 기초생활보장법, 조세특례제한법, 중대재해처벌법, 청탁금지법, 최저임금법","상표법, 주택임대차보호법, 형법, 농지법, 담배사업법, 외국환거래법, 식품위생법, 특정금융정보법","도로교통법, 수산업법, 도로법","헌법, 국회법, 정부조직법, 공직선거법","형법, 동물보호법, 공직선거법, 민법, 헌법, 여권법, 형사소송법","소득세법, 개별소비세법, 조세특례제한법, 국회법, 이자제한법","헌법, 정부조직법, 경찰법, 경찰공무원법, 국가공무원법, 국회법, 검찰청법, 행정절차법, 형법, 집시법, 형사소송법","헌법, 민법, 전기통신사업법, 공직선거법, 형법, 자본시장법, 국가공무원법","교육기본법, 헌법, 수도법","유통산업발전법, 자본시장법, 공정거래법, 헌법, 전기통신사업법, 하도급법, 금융소비자보호법","공수처법, 정부조직법, 헌법, 검찰청법, 상법, 형법, 중대재해처벌법, 형사소송법, 소년법, 민법, 긴급복지지원법","헌법, 정부조직법, 감사원법","근로기준법, 파견법, 헌법, 노동조합법, 약관법, 중대재해처벌법, 최저임금법","중대재해처벌법, 산업안전보건법, 건축법, 주택법, 항만안전특별법, 관광진흥법, 동물보호법, 산림보호법, 식품위생법, 건축물관리법, 농지법, 도로교통법, 물환경보전법, 은행법, 중소기업기본법, 집합건물법","지방자치법, 헌법, 이해충돌방지법, 도시개발법, 주택법, 건축법, 국토계획법, 도로교통법, 도시정비법, 소규모주택정비법, 경찰법, 문화재보호법, 지방공기업법, 지방재정법, 청탁금지법","공정거래법, 중대재해처벌법, 상법, 특허법, 수소법, 화학물질관리법, 산업안전보건법, 의료법, 헌법, 공원녹지법, 아동복지법, 자본시장법, 전기통신사업법, 전파법","헌법, 출입국관리법, 공직선거법, 북한인권법, 대통령기록물법, 북한이탈주민법","공직선거법, 의료법, 약사법, 국가보안법, 형법","형법, 공직선거법, 헌법, 집시법, 형사소송법, 감염병예방법, 도로교통법"],["의원, 민주당, 더불어민주당, 국민, 국회, 강조, 정치, 비판, 입장, 대책","정치, 국가, 시민, 헌법, 자유, 선거, 보장, 존재, 발전, 운동","조사, 혐의, 경찰, 위반, 수사, 보호, 주장, 복지법, 처리, 학대","미국, 헌법, 대통령, 현지시간, 전쟁, 대법원, 취임, 진보, 이날, 워싱턴","부담, 기준, 정부, 상승, 적용, 만큼, 효과, 전망, 주택, 개편","불법, 확인, 위반, 적발, 조사, 취득, 범죄, 단속, 유통, 계획","차량, 도로, 도로교통법, 교통, 운전자, 통행, 운행, 발생, 탑승, 보호","정도, 사람, 대표, 중요, 결국, 국민들, 텍스트, 대통령, 분들, 사람들","사람, 생각, 자신, 경찰, 주장, 지난달, 서울, SNS, 이야기, 온라인","법안, 의원, 국회, 개정안, 발의, 의결, 대표, 현행, 위원장, 인하","경찰, 경찰국, 신설, 행정안전부, 행안부, 경찰청장, 집단행동, 치안, 주도, 윤석열","결정, 판단, 헌법, 소송, 법원, 지적, 헌재, 적용, 재판, 해석","교육, 학교, 학생, 학생들, 보호, 강화, 보장, 교실, 교육감, 환경부","시장, 금융, 소비자, 온라인, 업체, 국민, 자본, 공정거래위원회, 은행, 정부","보고, 대통령, 윤석열, 업무, 장관, 계획, 공수처, 활동, 보호, 설치","의원, 질문, 인사, 국회, 법무부, 박범계, 답변, 임명, 야당, 사람","노동자, 노조, 노동, 고용, 임금, 기업, 근무, 원청, 노총, 제기","관리, 안전, 대상, 발생, 시행, 중대, 공사, 지원, 조사, 접수","지역, 추진, 사업, 지방, 계획, 행정, 규모, 문화, 노력, 시행","기업, 산업, 분야, 규제, 지원, 가능, 경영, 인력, 전문, 방안","사건, 북송, 강제, 북한, 어민, 귀순, 국회, 혐의, 확인, 위반","위반, 혐의, 공직선거법, 조사, 선거, 선거법, 이재명, 재판부, 더불어민주당, 대선","혐의, 징역, 선고, 기소, 재판, 증거, 처벌, 무죄, 서울, 피해자"]],
    "container":"<table class=\"display\">\n  <thead>\n    <tr>\n      <th> <\/th>\n      <th>토픽번호<\/th>\n      <th>Coherence<\/th>\n      <th>Prevalence<\/th>\n      <th>관련법<\/th>\n      <th>키워드<\/th>\n    <\/tr>\n  <\/thead>\n<\/table>",
    "options":{
        "dom":"ltipr",
        "width":["40em","15em"],
        "pageLength":10,
        "rowGroup":{"dataSrc":0},
        "columnDefs":[
            {"visible":false,"targets":0},
            {"className":"dt-right","targets":[1,2,3]},
            {"orderable":false,"targets":0}
        ],
        "order":[],
        "autoWidth":false,
        "orderClasses":false,
        "lengthMenu":[10,10,10,100,50],
        "drawCallback": 5
    },
    "callback":"function(table) {\nreturn table;\n}"
},
"evals":["callback"],
"jsHooks":[]
}
